/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "Audio AAC";
"Audio-AIFC" = "Documento audio AIFC";
"Audio-AIFF" = "Documento audio AIFF";
"Audio-AU" = "Documento audio Sun";
"Audio-CAF" = "Audio CAF";
"Audio-GSM" = "Audio GSM";
"Audio-MIDI" = "Immagine MIDI";
"Audio-MP3" = "Audio MP3";
"Audio-WAV" = "Doc. audio WAVE";
"Audio-MPEG1" = "Audio MPEG";
"Audio-MPEG4" = "Audio MPEG-4";
"Audio-MPEG4 (Protected)" = "Audio MPEG-4 (protetto)";
"Audio-AMR" = "Audio AMR";
"Audio-CDDA" = "Audio CDDA";
"Image-BMP" = "Immagine BMP";
"Image-FPX" = "Immagine FlashPix";
"Image-GIF" = "Immagine GIF";
"Image-JP2" = "Immagine JPEG 2000";
"Image-JPEG" = "Immagine JPEG";
"Image-MacPaint" = "Immagine MacPaint";
"Image-PICT" = "Immagine QuickDraw";
"Image-PNG" = "Immagine PNG";
"Image-PSD" = "Immagine Photoshop";
"Image-QTIF" = "Immagine QuickTime";
"Image-SGI" = "Immagine Silicon Graphics";
"Image-TARGA" = "Immagine Targa";
"Image-TIFF" = "Immagine TIFF";
"Image-QuickdrawGX" = "Immagine QuickDraw GX";
"Movie-3GPP" = "Filmato 3GPP";
"Movie-3GPP2" = "Filmato 3GPP2";
"Movie-AMC" = "Filmato AMC";
"Movie-AVI" = "Filmato AVI";
"Movie-DV" = "Filmato DV";
"Movie-FLC" = "Filmato AutoDesk Animator";
"Movie-MPEG" = "Filmato MPEG";
"Movie-MPEG4" = "Filmato MPEG -4";
"Movie-QTZ" = "Filmato Quartz Composer";
"Movie-QuickTime" = "Filmato QuickTime";
"Movie-RTSP" = "Documento RTSP";
"Movie-SD2" = "Documento SD2";
"Movie-SDP" = "Documento SDP";
"Movie-SMIL" = "Filmato SMIL";
"Movie-VDU" = "Filmato VDU DV";
"Video-MPEG1" = "Video MPEG-1";
"Video-MPEG2" = "Video MPEG-2";
"Video-MPEG4" = "Video MPEG-4";
"Video-SD" = "Video SD";
"Text" = "Testo";
"PDF" = "PDF";
"Playlist" = "Lista di riproduzione";
"Cache" = "Cache";
"Metadata-QMED" = "Metadati QMED ";
"Anything" = "Qualsiasi cosa";
